Repository: Dan4ik362/jbomangystau
Catalog: jbomangystau/locale/*/LC_MESSAGES/django.po
Languages: kk

source: Гос. соц. заказ
kk: Әлеуметтік тапсырыс

source: Благотворительная помощь
kk: Қайырымдылық көмек

source: Название
kk: Аты

source: Заказчик
kk: Тұтынушы

source: Категория
kk: Санат

source: Проект
kk: Жоба

source: Проекты
kk: Жобалар

source: Имя
kk: Аты

source: Роль
kk: Рөлі

source: ЦМИ Мангистау
kk: Маңғыстау ФБО

source: Главная
kk: Басты бет

source: О нас
kk: Біз туралы

source: Мероприятия
kk: Іс-шаралар

source: Команда
kk: Ұжым

source: Услуги
kk: Қызметтер

source: Контакты
kk: Байланыстар

source: Общественный фонд "Центр местных инициатив "Мангистау"
kk: "Маңғыстау" жергілікті бастамалар орталығы" қоғамдық қоры

source: Наша цель
kk: Біздің мақсатымыз

source: Содействие развитию системы, направленной на повышение потенциала взрослых, а также молодежи, подростков и других социально незащищенных слоев населения, исходя из их потребностей.
kk: Ересектердің, сондай-ақ жастардың, жасөспірімдердің және халықтың басқа да әлеуметтік осал топтарының қажеттіліктерін ескере отырып, олардың әлеуетін арттыруға бағытталған жүйені дамытуға жәрдемдесу.

source: Узнать больше
kk: Толығырақ біліңіз

source: Центр поддержки гражданских инициатив Мангистау — это профессиональная команда, успешно работающая в сфере НПО. Объединяя профессионализм, опыт и инновации, мы ежедневно трудимся над совершенствованием механизма взаимодействия государства и неправительственных организаций в регионе. Наш фонд помогает НПО, инициативным группам и гражданам реализовывать их лучшие идеи, а также содействует решению проблем уязвимых групп населения. Сотрудничая с гражданским сектором, государственными органами и бизнес-структурами, мы стремимся укрепить социальное партнерство во благо общества.
kk: Маңғыстау азаматтық бастаманы қолдау орталығы — ҮЕҰ саласында табысты жұмыс істейтін кәсіби команда. Біз кәсібилік, тәжірибе және инновацияларды біріктіре отырып, мемлекеттік органдар мен үкіметтік емес ұйымдар арасындағы өзара әрекет ету механизмін жетілдіру үшін күн сайын еңбек етеміз. Біздің қор ҮЕҰ-дарға, бастамашыл топтарға және азаматтарға олардың идеяларын жүзеге асыруға көмектеседі, сондай-ақ осал топтардың мәселелерін шешуге ықпал етеді. Азаматтық сектормен, мемлекеттік органдармен және бизнес құрылымдарымен ынтымақтаса отырып, біз қоғамның игілігі үшін әлеуметтік серіктестікті нығайтуға ұмтыламыз.

source: Проекты и Мероприятия
kk: Жобалар мен іс-шаралар

source: Заказчик:
kk: Тұтынушы:

source: Наша команда
kk: Біздің ұжым

source: Подробнее
kk: Толығырақ

source: Должность:
kk: Лауазымы:

source: Образование
kk: Білімі

source: 1985 – 1989 гг. Карагандинский кооперативный институт ЦС (КЭУ), Специальность: Товароведение и организация торговли (Менеджмент Бизнеса), Квалификация: Товаровед (Менеджер)
kk: 1985 – 1989 жж. Қарағанды ОС кооперативтік институты (ҚЭУ),Мамандығы: тауартану және сауданы ұйымдастыру (Бизнес менеджменті),Біліктілігі: Тауартанушы (Менеджер)

source: 2016 - 2018 гг. Алматинский университет Менеджмента, MBI, Менеджмент в НПО
kk: 2016 - 2018 жж Алматы Менеджмент Университеті, MBI, ҮЕҰ-дағы Менеджмент

source: Экспертный опыт
kk: Сараптама

source: С 2021 по н.в. Эксперт Центр поддержки гражданских инициатив НАО
kk: 2021 жылдан Н. В. КЕАҚ Азаматтық бастамаларды қолдау сарапшы орталығы

source: 2018-2021 гг. Член Независимого Экспертного Совета по Устойчивому Развитию НКОК
kk: 2018-2021 жж. тұрақты даму жөніндегі Тәуелсіз сараптамалық кеңестің мүшесіНКОК

source: 2017-2020 гг. Региональный эксперт по вопросам территориального планирования и гражданского участия, проект «Ауылды бірлесе дамыту» ОЮЛ ГАМО
kk: 2017-2020 жж. аумақтық жоспарлау және азаматтық қатысу мәселелері жөніндегі өңірлік сарапшы, ГАМО ЗТБ "Ауылды бірлесе дамыту" жобасы

source: 2016 г. Февраль, эксперт по вопросам территориального планирования и гражданского участия, проект ЕС «Региональное развитие Казахстана»
kk: 2016 ж. ақпан, аумақтық жоспарлау бойынша сарапшы және азаматтық қатысу, ЕО "Қазақстанның өңірлік дамуы"жобасы

source: 2014-2016 гг. Член Национального Совета Заинтересованных Сторон по ИПДО, Астана
kk: 2014-2016 жылдары ӨСАБ бойынша мүдделі тараптар Ұлттық Кеңесінің мүшесі, Астана

source: Трудовой опыт
kk: Еңбек тәжірибесі

source: 2022 декабрь по н.в. Директор ОФ «Центр местных инициатив Мангистау»
kk: 2022 желтоқсан н. в. "Маңғыстаудың жергілікті бастамалар орталығы" ҚҚ директоры

source: 2021 январь - 2022 ноябрь Руководитель группы реализации базового направления Государственный сектор и государственные услуги, Проектный офис Мангистауской области
kk: 2021 қаңтар - 2022 қараша Маңғыстау облысының мемлекеттік сектор және Мемлекеттік қызметтер базалық бағытын іске асыру тобының басшысы, жобалау кеңсесі

source: 2000 - 2020 гг. Директор ОФ «Жастар жетістіктері»
kk: 2000-2020 жж. Директор ОФ "Жастар жетістіктері"

source: 2005 г. сентябрь - 15 декабрь 2015 г. Президент ОЮЛ «Гражданский Альянс Мангистауской области»
kk: 2005 ж. Қыркүйек - 15 желтоқсан 2015 ж."Маңғыстау облысының Азаматтық Альянсы" ЗТБ президенті

source: 2007 г. по н.в. Лектор областного центра повышения квалификации госслужащих, г. Актау, МОФ Академии государственного управления при АП РК
kk: 2007 ж. т. бойынша облыстық мемлекеттік қызметшілердің біліктілігін арттыру орталығының дәріскері, Ақтау қ., ҚР АП жанындағы Мемлекеттік басқару академиясының ХҚҰ

source: 1998 – 2000 гг. Эксперт программы экономического образования, тренер, ЦАО ОФ «Достижения молодых»
kk: 1998 – 2000 жж. экономикалық білім беру бағдарламасының сарапшысы, жаттықтырушы, "жастардың жетістіктері" ҚҚ Као

source: 2001 – 2005 гг. Преподаватель по спец. курсам «Экономика», «Психология», «Планирование карьеры», Мангистауский гуманитарный колледж
kk: 2001 – 2005 жж. "Экономика", "Психология", "Мансапты жоспарлау", Маңғыстау гуманитарлық колледжі

source: 2001 – 2003 гг. Методист, Областной Институт Усовершенствования Учителей
kk: 2001 – 2003 жж. әдіскер, облыстық мұғалімдерді жетілдіру институты

source: 1999 – 2001 гг. Учитель экономики в средних школах, г. Алматы, Актау
kk: 1999 – 2001 жылдары Алматы, Ақтау қалаларындағы орта мектептерде экономика мұғалімі

source: 1992 – 1998 гг. Преподаватель, мастер производственного обучения, Торгово-кулинарная школа ПТШ №18, г. Алматы
kk: 1992 – 1998 жж. оқытушы, өндірістік оқыту шебері, №18 ПТШ сауда-аспаздық мектебі, Алматы қ.

source: 1991 – 1992 гг. Бухгалтер, Академия Наук РК, институт Географии
kk: 1991 – 1992 жж. бухгалтер, ҚР Ғылым академиясы, География институты

source: 1983 – 1989 гг. Продавец, товаровед, зам. директора сельпо, Шиелинский районный потребсоюз
kk: 1983 – 1989 жж. сатушы, тауартанушы, селпо директорының орынбасары, Шиелі аудандық тұтыну одағы

source: Общественная деятельность
kk: Қоғамдық кеңестер

source: С 2022 года Внештатный советник акима области по вопросам семьи и гендерной политики
kk: 2022 жылдан бастап облыс әкімінің отбасы және гендерлік саясат мәселелері жөніндегі штаттан тыс кеңесшісі

source: С 2021 года Заместитель председателя комиссии по делам женщин и семейно-демографическим вопросам при акиме Мангистауской области
kk: 2021 жылдан бастап Маңғыстау облысы әкімінің жанындағы Әйелдер істері және отбасылық-демографиялық мәселелер жөніндегі комиссия төрағасының орынбасары

source: 2022-2025 гг. Член Общественного совета Мангистауской области
kk: 2022-2025 жж. Маңғыстау облысы Қоғамдық кеңесінің мүшесі

source: С 2022 года Заместитель председателя областного совета матерей при АНК МО
kk: 2022 жылдан бастап ҚХА жанындағы облыстық Аналар кеңесі төрағасының орынбасары

source: Дополнительное образование
kk: Қосымша білім

source: 2024 декабрь «Основы гендерного равенства»
kk: 2024 желтоқсан "Гендерлік теңдік негіздері"

source: 2024 сентябрь «Общественный контроль», ОФ «Фонд развития парламентаризма в Казахстане», г. Актау
kk: Қыркүйек 2024 ж., «Қоғамдық бақылау», «Қазақстандағы Парламентаризмді дамыту қоры» Қоғамдық қоры, Ақтау қ.

source: 2024 июнь «Согласительная комиссия в предприятиях Казахстана»
kk: Маусым 2024 «Қазақстандық кәсіпорындардағы келісім комиссиясы»

source: 2022 февраль-апрель «Бюджетная адвокация»
kk: 2022 ақпан-сәуір «Бюджеттік адвокатура»

source: 2021 февраль Курс «Руководитель проекта» по национальному стандарту ISO 21500-2014 РК, Академия государственного управления при Президенте РК
kk: Ақпан 2021 Қазақстан Республикасының ИСО 21500-2014 Ұлттық стандарты бойынша жоба жетекшісі курсы, Қазақстан Республикасы Президентінің жанындағы Мемлекеттік басқару академиясы

source: 2005-2009 гг. РГКП «Каспийский государственный университет технологий и инжиниринга им. Ш. Есенова», специальность «Учет и аудит»
kk: 2005-2009. «Есеп және аудит» мамандығы бойынша «Ш.Есенов атындағы Каспий мемлекеттік технологиялар және инжиниринг университеті» мемлекеттік қазыналық кәсіпорны

source: Опыт в НПО
kk: ҮЕҰ-дағы жұмыс тәжірибесі

source: декабрь 2009 г. – по настоящее время, бухгалтер в ОФ «Жастар жетістіктері»
kk: Желтоқсан 2009 ж. – қазіргі уақытқа дейін «Жастар жетістіктері» ҚҚ есепшісі.

source: с 2014 г. – по настоящее время, бухгалтер в ЧУ «Zhas Даурен»
kk: 2014 жылдан қазіргі уақытқа дейін «Zhas дәурен» жеке мекемесінде есепші.

source: январь 2019 г. – декабрь 2023 г., бухгалтер в ОФ «Шаңырақ»
kk: 2019 жылғы қаңтар – 2023 жылғы желтоқсан, «Шаңырақ» ҚҚ есепшісі

source: апрель 2021 г. - 2023 г., бухгалтер в Некоммерческом учреждении «Центр стратегических исследований GUMOL»
kk: Сәуір 2021 - 2023, «GUMOL стратегиялық зерттеулер орталығы» коммерциялық емес мекемесінің есепшісі

source: январь 2022 г. - декабрь 2023 г., бухгалтер в ОФ «Саламатты Ел»
kk: 2022 жылдың қаңтары – 2023 жылдың желтоқсаны, «Саламатты Ел» ҚҚ есепшісі

source: апрель 2023 г. – по настоящее время, бухгалтер в ОФ «Айрық»
kk: Сәуір 2023 – қазіргі уақытта, «Айрық» қоғамдық қорының есепшісі

source: сентябрь 2023 г. – по настоящее время, бухгалтер в ОФ «Центр местных инициатив Мангистау»
kk: 2023 ж. қыркүйек – қазіргі уақытта, «Маңғыстау жергілікті бастамалар орталығы» қоғамдық қорының есепшісі

source: август 2024 г. – по настоящее время, бухгалтер в ОФ «Рухтан»
kk: 2024 ж. тамыз – қазіргі уақытқа дейін «Рухтан» қоғамдық қорының есепшісі

source: ОЮЛ «Гражданский Альянс Мангистауской области»: декабрь 2009 г. – март 2012 г., бухгалтер; июль 2014 г. – март 2015 г., апрель 2018 г. – февраль 2020 г., апрель 2022 г. – апрель 2023 г., июль 2024 г. – ноябрь 2024 г., грант-менеджер
kk: «Маңғыстау облысының Азаматтық альянсы» ММ: 2009 жылдың желтоқсаны – 2012 жылдың наурызы, есепші; 2014 жылдың шілдесі – 2015 жылдың наурызы, 2018 жылдың сәуірі – 2020 жылғы ақпаны, 2022 жылғы сәуірі – 2023 жылғы сәуірі, 2024 жылғы шілдесі – 2024 жылғы қарашасы, грант менеджері

source: Курсы
kk: Курстар

source: Сертифицированный курс «1С: Предприятие 8. Бухгалтерия для Казахстана». Практическое применение типовой конфигурации. Редакция 3.0.
kk: «1С: Кәсіпорын 8. Қазақстандағы бухгалтерлік есеп» сертификатталған курсы. Стандартты конфигурацияны практикалық қолдану. 3.0 басылымы.

source: Сертифицированный курс «Бухгалтер + налоги + 1С (7.7) + ЭФНО + Учет отчислений»
kk: «Бухгалтер + Салықтар + 1С (7.7) + EFNO + Шегерімдерді есепке алу» сертификатталған курсы

source: Сертифицированный курс «Кадровое делопроизводство + 1С + архивоведение»
kk: Сертификатталған курс «Персоналды құжаттаманы басқару + 1С + Мұрағаттану»

source: Работа с порталами: cabinet.kgd.gov.kz, stat.gov.kz, esf.gov.kz, enbek.kz, egov.kz, goszakup.gov.kz
kk: cabinet.kgd.gov.kz, stat.gov.kz, esf.gov.kz, enbek.kz, egov.kz, goszakup.gov.kz порталдарымен жұмыс істеді

source: 1С: Предприятие
kk: 1С: Кәсіпорын

source: Система «Интернет-Банкинг»
kk: Интернет-банкинг жүйесі

source: Информация о члене команды недоступна.
kk: Топ мүшелері туралы ақпарат қолжетімді емес.

source: Обучение
kk: Білім

source: Тренинги, семинары, мастер-классы и менторство для развития навыков.
kk: Тренингтер, семинарлар, шеберлік сыныптары және дағдыларды дамыту бойынша тәлімгерлік

source: Консультационные услуги
kk: Консультациялық қызметтер

source: Юридические, бухгалтерские и методические консультации для НПО.
kk: ҮЕҰ-ға құқықтық, бухгалтерлік және әдістемелік кеңес беру.

source: Исследовательско-аналитические
kk: Зерттеу және аналитикалық

source: Мониторинг, исследования и аналитические рекомендации.
kk: Мониторинг, зерттеу және аналитикалық ұсыныстар.

source: Услуги по организации мероприятий
kk: Оқиғаларды жоспарлау қызметтері

source: Форумы, круглые столы, конференции и общественные слушания.
kk: Форумдар, дөңгелек үстелдер, конференциялар және қоғамдық тыңдаулар.

source: Тренинги
kk: Тренингтер

source: Инструменты медиации
kk: Медиация құралдары

source: Эффективная коммуникация с общественностью
kk: Халықпен тиімді байланыс

source: Управление конфликтами
kk: Жанжалды басқару

source: Управление рисками
kk: Тәуекелдерді басқару

source: Оценка потребностей целевой аудитории
kk: Мақсатты аудиторияның қажеттіліктерін бағалау

source: Инструменты адвокации
kk: Адвокаси құралдары

source: Социальные проекты
kk: Әлеуметтік жобалар

source: Ведение эффективных переговоров
kk: Тиімді келіссөздер жүргізу

source: Семинары
kk: Семинарлар

source: Гендерная политика (бытовое насилие, репродуктивное здоровье, семейные ценности, участие женщин в общественной и политической жизни)
kk: Гендерлік саясат (тұрмыстық зорлық-зомбылық, репродуктивті денсаулық, отбасы құндылықтары, әйелдердің қоғамдық және саяси өмірге қатысуы)

source: Формирование антикоррупционной культуры граждан
kk: Азаматтар арасында сыбайлас жемқорлыққа қарсы мәдениетті қалыптастыру

source: Финансовая грамотность
kk: Қаржылық сауаттылық

source: Участие общественности в местном самоуправлении
kk: Жергілікті өзін-өзі басқаруға қоғамның қатысуы

source: Общественный контроль и мониторинг
kk: Қоғамдық бақылау және мониторинг

source: Правила применения государственных символов РК
kk: Қазақстан Республикасының мемлекеттік рәміздерін пайдалану ережелері

source: Общественные советы
kk: Қоғамдық кеңестер

source: Стандарт государственного соцзаказа услуг НПО
kk: ҮЕҰ қызметтеріне мемлекеттік әлеуметтік тапсырыс стандарты

source: Механизмы взаимодействия государственных органов с НПО
kk: Мемлекеттік органдар мен ҮЕҰ өзара әрекеттесу механизмдері

source: Права потребителя
kk: Тұтынушылардың құқықтары

source: Мастер-классы
kk: Мастер-класстар

source: По написанию социальных проектов
kk: Әлеуметтік жобаларды жазу туралы

source: Подготовка технической спецификации ГСЗ
kk: Мемлекеттік жұмыспен қамту қызметіне техникалық шарттарды дайындау

source: По написанию грантовой заявки
kk: Грантқа өтінім жазу кезінде

source: Менторство
kk: Тәлімгерлік

source: Для сотрудников и руководителей начинающих НПО, выпускников колледжей, ВУЗов
kk: Жаңадан бастаған ҮЕҰ қызметкерлері мен менеджерлеріне, колледж және университет түлектеріне арналған

source: Юридические
kk: Заңды

source: Подготовка учредительных документов для регистрации НПО
kk: ҮЕҰ тіркеу үшін құрылтай құжаттарын дайындау

source: Перерегистрация НПО
kk: ҮЕҰ-ды қайта тіркеу

source: Составление договоров услуг
kk: Қызмет көрсету келісім-шарттарын жасау

source: Бухгалтерские
kk: Бухгалтерлік есеп

source: Составление бюджета
kk: Бюджеттеу

source: Ведение бухгалтерского учета в рамках проекта
kk: Жобаны есепке алу

source: Подготовка финансовых отчетов
kk: Қаржылық есеп беруді дайындау

source: Сдача налоговых, стат отчетов
kk: Салық және статистикалық есептерді ұсыну

source: Методические
kk: Әдістемелік

source: Разработка социальных проектов, грантовых заявок
kk: Әлеуметтік жобаларды, гранттық өтінімдерді әзірлеу

source: Составление технического задания для исполнителей
kk: Орындаушыларға техникалық шарттарды жасау

source: Составление плана работы
kk: Жұмыс жоспарын құрастыру

source: Составление пресс-релиза
kk: Баспасөз хабарламасын жазу

source: Проведение общественного мониторинга
kk: Қоғамдық мониторинг жүргізу

source: Проведение социологического исследования
kk: Социологиялық зерттеулер жүргізу

source: Подготовка рекомендаций и отзывов аналитическим отчетам
kk: Аналитикалық есептер үшін ұсыныстар мен шолуларды дайындау

source: Модерация диалоговых площадок, форумов
kk: Диалог алаңдарының, форумдардың модерациясы

source: Круглые столы и семинары, конференции, форумы
kk: Дөңгелек үстелдер мен семинарлар, конференциялар, форумдар

source: Общественные слушания
kk: Қоғамдық тыңдаулар

source: г. Актау, 34 мкр., Дом Дружбы, 29 офис
kk: Ақтау қ., 34 ш/а, Достық үйі, 29 офисы

source: Отправьте сообщение
kk: Хабарлама жіберу

source: Ваше имя
kk: Сіздің атыңыз

source: Ваш email
kk: Сіздің электрондық поштаңыз

source: Ваше сообщение
kk: Сіздің хабарламаңыз

source: Отправить
kk: Жіберу

source: Что такое общественный мониторинг?
kk: Қоғамдық мониторинг дегеніміз не?

source: Общественный мониторинг — это процесс наблюдения и анализа деятельности органов власти и других организаций с целью выявления проблем и нарушений. Мы помогаем жителям активно участвовать в этом процессе.
kk: Қоғамдық мониторинг – проблемалар мен бұзушылықтарды анықтау мақсатында мемлекеттік органдар мен басқа да ұйымдардың қызметін бақылау және талдау процесі. Біз тұрғындардың осы процеске белсенді қатысуына көмектесеміз.

source: Как работает коучинг?
kk: Коучинг қалай жұмыс істейді?

source: Коучинг — это индивидуальная работа, направленная на развитие навыков и достижение целей. Мы проводим коучинговые сессии для НПО, местных сообществ и активных граждан, помогая им эффективно участвовать в общественной жизни, разрабатывать проекты и укреплять гражданские инициативы.
kk: Коучинг – дағдыларды дамытуға және мақсатқа жетуге бағытталған жеке жұмыс. Біз үкіметтік емес ұйымдарға, жергілікті қауымдастықтарға және белсенді азаматтарға коучинг сабақтарын өткізіп, олардың қоғамдық өмірге тиімді араласуына, жобаларын әзірлеуге және азаматтық бастамаларды нығайтуға көмектесеміз.

source: Какие виды консультаций вы предоставляете?
kk: Сіз қандай консультацияларды бересіз?

source: Мы предоставляем консультации по вопросам участия в общественном мониторинге, юридических, бухалтерских, методических и решению региональных проблем.
kk: Біз қоғамдық мониторингке қатысу, бастамаларды дамыту және өңірлік мәселелерді шешу мәселелері бойынша кеңес береміз.

source: Как мы можем помочь вашему НПО развиваться?
kk: Сіздің үкіметтік емес ұйымыңызға қалай көмектесе аламыз?

source: Мы предлагаем консультации, тренинги и коучинговые сессии для НПО и активных граждан. Свяжитесь с нами через сайт или по указанным контактам, чтобы узнать, как мы можем поддержать ваши проекты и инициативы.
kk: Біз ҮЕҰ мен белсенді азаматтар үшін кеңестер, тренингтер және коучинг сессияларын ұсынамыз. Сіздің жобаларыңыз бен бастамаларыңызға қалай қолдау көрсететінімізді білу үшін веб-сайтымыз немесе берілген байланыс ақпараты арқылы бізге хабарласыңыз.

source: Вы помогаете в регистрации НПО?
kk: Сіз ҮЕҰ тіркеуге көмектесесіз бе?

source: Да, мы консультируем по вопросам регистрации и правовым аспектам деятельности неправительственных организаций.
kk: Иә, біз үкіметтік емес ұйымдарды тіркеу мәселелері мен құқықтық аспектілері бойынша кеңес береміз.

source: Проводите ли вы обучение для молодежи?
kk: Сіз жастарды оқытуды ұйымдастырасыз ба?

source: Да, мы организуем тренинги и мастер-классы для молодежи, направленные на развитие лидерских навыков и активное участие в жизни сообщества.
kk: Иә, біз жастардың көшбасшылық қасиеттерін дамытуға және қоғам өміріне белсенді қатысуға бағытталған тренингтер мен шеберлік сабақтарын ұйымдастырамыз.
